caarlos0/zsh-mkc
zsh-users/zsh-completions
caarlos0/zsh-open-github-pr
zsh-users/zsh-history-substring-search
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zdharma/fast-syntax-highlighting
ascii-soup/zsh-url-highlighter
hcgraf/zsh-sudo
